brew 'git'
brew 'tig'
# brew 'asdf'

brew 'jq'
brew 'watch'
brew 'tree'

tap 'homebrew/cask'
cask 'iterm2'
cask 'alfred'
cask 'spectacle'
cask 'clipy'
cask 'appcleaner'
cask 'google-chrome'
cask 'brave-browser'
cask 'visual-studio-code'
cask 'atom'
cask 'slack'
cask 'docker'
cask 'deepl'
cask 'tableplus'
cask '1password'
cask 'skitch'
cask 'anki'
cask 'insomnia'
cask 'postman'
