tap "homebrew/bundle"
tap "caskroom/cask"
brew "mas"
brew "bash"
brew "cmake"
brew "fish"
brew "peco"
brew "ghq"
brew "git"
brew "tig"
brew "go"
brew "nodebrew"
# brew "yarn"
# brew "postgresql"
# brew "tmux"
brew "awscli"
cask "iterm2"
cask "alfred"
cask "spectacle"
cask "clipy"
cask "simplenote"
cask "appcleaner"
cask "visual-studio-code"
cask "atom"
cask "slack"
# cask "libreoffice"
cask "google-chrome"
cask "docker"
cask "homebrew/cask-versions/sequel-pro-nightly"
cask "recordit"
cask "ngrok"
# cask "tunnelblick" # VPN接続のために必要(tunnelblick)
# cask "dropbox"
